"iRateMessageTitle" = "为“%@”评分";
"iRateAppMessage" = "如果好用，给“%@”一个好评，谢谢";
"iRateGameMessage" = "如果好玩，给“%@”一个好评，谢谢";
"iRateCancelButton" = "不了，谢谢";
"iRateRateButton" = "现在去评分";
"iRateRemindButton" = "稍后再说";